// Buttons

"Print..." = "Druk af…";

"Save..." = "Bewaar…";

"Go Back" = "Ga teru";

"Continue" = "Ga door";

"Close" = "Sluit";

"Log Out" = "Log uit";

"Restart" = "Herstart";

"Shut Down" = "Zet uit";

// Installation Type

"Package Name" = "Pakketnaam";

"Package Action" = "Taak";

"Package Size" = "Grootte";


"Space Required:" = "Vereiste schijfruimte:";

"Remaining:" = "Resterend:";


"Standard Install" = "Standaardinstallatie";

"StandardTitle" = "Standaardinstallatie op '%@'";

"Customize" = "Aangepaste installatie";

